7zip
bat
bibata-cursor-theme-bin
brightnessctl
btop
cava
cliphist
cmus
eza
fastfetch
fd
fish
fzf
git
grim
hyprlock
imagemagick
kitty
libnotify
zen-browser-bin
mako
mangowm-git
hyprland
mpv
nano
ncdu
neovim
networkmanager
nwg-look
os-prober
open-tv-bin
pavucontrol
pipewire-alsa
pipewire-pulse
pixman
polkit-gnome
foot
pulsemixer
rofi
seatd
slurp
stow
awww
swayimg
thunar-bin
thunar-extended
tree
unzip
waybar
wayland
wayland-protocols
wl-clipboard
wlogout
wpa_supplicant
xdg-desktop-portal
xdg-desktop-portal-wlr
xorg-xwayland
xorg-xhost
xwayland-satellite
yazi
yt-dlp
zoxide
